[
  {
    "maPhim": 1352,
    "tenPhim": "Bloodshot 1",
    "biDanh": "bloodshot-1",
    "trailer": "https://www.youtube.com/embed/vOUVVDWdXbo",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/bloodshot-1_gp09.jpg",
    "moTa": "Siêu anh hùng Bloodshot là bộ phim được định hình mở màn cho loạt phim lấy bối cảnh trong vũ trụ điện ảnh Valiant Comics. Nhân vật chính của phim là tài tử Vin Diesel, với đạo diễn  David SF Wilson kết hợp cùng kịch bản của Jeff Wadlow và Eric Heisserer. Phim xoay quanh câu chuyện của một thuỷ quân lục chiến đã bị giết trong lúc hành động, tuy nhiên anh đã được hồi sinh với siêu năng lực bởi một tổ chức ngầm muốn dùng anh như một vũ khí để loại trừ các đối thủ.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-18T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 1367,
    "tenPhim": "Cá mập siêu bạo chúa",
    "biDanh": "ca-map-sieu-bao-chua",
    "trailer": "https://www.youtube.com/embed/DNPysRuZqaY",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/ca-map-sieu-bao-chua_gp09.jpg",
    "moTa": "Một thợ lặn cứu hộ đã về hưu được thôi thúc tái xuất để thực hiện một công việc nữa, đó là cứu bạn bè khỏi cá mập Megalodon khổng lồ, được cho là đã tuyệt chủng từ lâu.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-10-16T12:53:42.257",
    "danhGia": 10
  },
  {
    "maPhim": 1382,
    "tenPhim": "Raya",
    "biDanh": "raya",
    "trailer": "https://www.youtube.com/embed/1VIZ89FEjYI",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/raya_gp09.jpg",
    "moTa": "Fearing the actions of a god-like Super Hero left unchecked, Gotham City's own formidable, forceful vigilante takes on Metropolis most revered, modern-day savior, while the world wrestles with what sort of hero it really needs. And with Batman and Superman at war with one another, a new threat quickly arises, putting mankind in greater danger than it's ever known ",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-10-13T06:00:51.48",
    "danhGia": 10
  },
  {
    "maPhim": 1397,
    "tenPhim": "Người kiến",
    "biDanh": "nguoi-kien",
    "trailer": "https://www.youtube.com/embed/1HpZevFifuo",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/nguoi-kien_gp09.jpg",
    "moTa": "Người Kiến kể về câu chuyện của một người đàn ông tên là Scott Lang, có khả năng thu nhỏ về kích thước nhưng lại tăng sức mạnh. Điều này buộc Scott Lang phải đón nhận yếu tố \"anh hùng\" trong mình và giúp cố vấn là Tiến sĩ Hank Pym bảo vệ bí mật đằng sau bộ trang phục Ant-Man, thoát khỏi một mối đe dọa khủng khiếp. Đối mặt với những rào cản khổng lồ, Scott Lang và Hank Pym phải lên kế hoạch hoàn thành một vụ cướp để có thể cứu thế giới.  ",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-10-13T06:01:33.147",
    "danhGia": 10
  },
  {
    "maPhim": 1412,
    "tenPhim": "Jurassic World",
    "biDanh": "jurassic-world",
    "trailer": "https://www.youtube.com/embed/RFinNxS5KN4",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/jurassicworld_gp09.jpg",
    "moTa": "A new theme park is built on the original site of Jurassic Park. Everything is going well until the park's newest attraction--a genetically modified giant stealth killing machine--escapes containment and goes on a killing spree.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-07-23T09:11:48.02",
    "danhGia": 10
  },
  {
    "maPhim": 1427,
    "tenPhim": "Fantastic Four 4",
    "biDanh": "fantastic-four-4",
    "trailer": "https://www.youtube.com/embed/AAgnQdiZFsQ",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/fantastic-four-4_gp09.jpg",
    "moTa": "Four young outsiders teleport to an alternate and dangerous universe which alters their physical form in shocking ways. The four must learn to harness their new abilities and work together to save Earth from a former friend turned enemy.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-22T21:35:51.59",
    "danhGia": 10
  },
  {
    "maPhim": 1442,
    "tenPhim": "Mad Max: Fury Road",
    "biDanh": "mad-max-fury-road",
    "trailer": "https://www.youtube.com/embed/hEJnMQG9ev8",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/mad-max-fury-road_gp09.jpg",
    "moTa": "In a stark desert landscape where humanity is broken, two rebels just might be able to restore order: Max, a man of action and of few words, and Furiosa, a woman of action who is looking to make it back to her childhood homeland.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-04-20T15:18:02.903",
    "danhGia": 10
  },
  {
    "maPhim": 1472,
    "tenPhim": "The Longest Ride",
    "biDanh": "the-longest-ride",
    "trailer": "https://www.youtube.com/embed/FUS_Q7FsfqU",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/the-longest-ride_gp09.jpg",
    "moTa": "After an automobile crash, the lives of a young couple intertwine with a much older man, as he reflects back on a past love.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2019-07-29T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 1487,
    "tenPhim": "The Walking Dead",
    "biDanh": "the-walking-dead",
    "trailer": "https://www.youtube.com/embed/R1v0uFms68U",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/the-walking-dead_gp09.jpg",
    "moTa": "Sheriff's Deputy Rick Grimes leads a group of survivors in a world overrun by zombies.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-08-25T19:35:21.663",
    "danhGia": 10
  },
  {
    "maPhim": 1502,
    "tenPhim": "Clemency",
    "biDanh": "clemency",
    "trailer": "https://www.youtube.com/embed/_qyw6LC5pnE",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/clemency_gp09.png",
    "moTa": "Years of carrying out death row executions have taken a toll on prison warden Bernadine Williams (Alfre Woodard).Years of carrying out death row executions have taken a toll on prison warden Bernadine Williams (Alfre Woodard).",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-03-17T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 1517,
    "tenPhim": "Spectre",
    "biDanh": "spectre",
    "trailer": "https://www.youtube.com/embed/LTDaET-JweU",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/spectre_gp09.png",
    "moTa": "A cryptic message from Bond's past sends him on a trail to uncover a sinister organization. While M battles political forces to keep the secret service alive, Bond peels back the layers of deceit to reveal the terrible truth behind SPECTRE.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-01T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 1532,
    "tenPhim": "Avengers: Infiniti",
    "biDanh": "avengers-infiniti",
    "trailer": "https://www.youtube.com/embed/DKqu9qc-5f4",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/avengers-infiniti_gp09.jpg",
    "moTa": "Biệt đội siêu anh hùng Avengers và những đồng minh sẽ phải sẵn sàng hi sinh tính mạng để chống lại siêu ác nhân hùng mạnh Thanos trước khi hắn phá huỷ mọi thứ và đặt dấu chấm hết cho vũ trụ. ",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-07-08T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 1547,
    "tenPhim": "Ghost Stories",
    "biDanh": "ghost-stories",
    "trailer": "https://www.youtube.com/embed/hsab-HJ7kqc",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/ghost-stories_gp09.jpg",
    "moTa": "Ghost Stories is an Indian anthology horror film, consisting of four short filmsegments directed by Karan Johar, Anurag Kashyap, Zoya Akhtar and Dibakar Banerjee. It is a sequel to the 2018 anthology film Lust Stories.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-10-15T10:45:57.447",
    "danhGia": 10
  },
  {
    "maPhim": 1969,
    "tenPhim": "Avatar",
    "biDanh": "avatar",
    "trailer": "https://www.youtube.com/embed/yUXd-enstO8",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/avatar_gp09.jpg",
    "moTa": "The film's title refers to a genetically engineered Na'vi body operated from the brain of a remotely located human that is used to interact with the natives of Pandora. Development of Avatar began in 1994, when Cameron wrote an 80-page treatment for the film",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-07-23T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 2850,
    "tenPhim": "Goá Phụ Đen",
    "biDanh": "goa-phu-den",
    "trailer": "https://www.youtube.com/embed/D0sq0FqwV_E",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/goa-phu-den_gp09.jpg",
    "moTa": "Phần phim riêng của Natasha Romanoff bất ngờ tung teaser chính thức với những cảnh hành động mãn nhãn, mang đậm chất điệp viên. Bên cạnh đó, phần phim này cũng sẽ hé lộ quá khứ đen tối và quá trình biến cô trở thành một Black Widow.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-06-02T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 2966,
    "tenPhim": "Bloodshot (C18)",
    "biDanh": "bloodshot-c18-",
    "trailer": "https://www.youtube.com/embed/TP6MkGUZMQI",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/bloodshot-c18-_gp09.jpg",
    "moTa": "Based on the bestselling comic book, Vin Diesel stars as Ray Garrison, a soldier recently killed in action and brought back to life as the superhero Bloodshot by the RST corporation. With an army of nanotechnology in his veins, he's an unstoppable force -- stronger than ever and able to heal instantly. But in controlling his body, the company has sway over his mind and memories, too. Now, Ray doesn't know what's real and what's not -- but he's on a mission to find out.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-08-08T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 3046,
    "tenPhim": "Vì Anh Vẫn Tin",
    "biDanh": "vi-anh-van-tin",
    "trailer": "https://www.youtube.com/embed/OGfm7CNM5BY",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/vi-anh-van-tin_gp09.jpg",
    "moTa": "Phim là bản tình ca ngọt ngào nhưng cũng thấm đượm nước mắt dựa trên cuốn hồi ký cùng tên của ca sĩ, nhạc sĩ người Mỹ Jeremy Camp. Phim kể về chính anh và Melissa Lynn Henning-Camp - người con gái mình yêu, người vợ và cũng là một trong những người có ảnh hưởng lớn nhất tới âm nhạc và cuộc đời của Jeremy từ lúc hai người gặp gỡ, kết hôn rồi đồng hành cùng nhau chiến đấu với căn bệnh ung thư đang dần cướp đi sinh mạng của Melissa.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-05-15T00:00:00",
    "danhGia": 7
  },
  {
    "maPhim": 3047,
    "tenPhim": "Nắng 3",
    "biDanh": "nang-3",
    "trailer": "https://www.youtube.com/embed/DymKqNH_m8w",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/nang-3_gp09.jpeg",
    "moTa": "Phim kể về hành trình đặc biệt của Hồng Ân (Ngân Chi) cùng với người mẹ “bá đạo” Quế Phương (Khả Như) trong việc chinh phục lại ông bố Tùng Sơn (Kiều Minh Tuấn). Nhưng, đời không như là mơ, Tùng Sơn kiên quyết không nhận con và luôn tìm cách hoá giải những chiêu trò của mẹ con Quế Phương – Hồng Ân. Chưa dừng lại ở đó, sự xuất hiện chướng ngại “khó nhằn” là cô nàng “chanh xả” Thuỳ Linh (Oanh Kiều) lại càng khiến hành trình “cảm hoá” trái tim người cha của Hồng Ân trở nên rối tung.  \nRốt cuộc, mẹ con Quế Phương – Hồng Ân sẽ dùng tuyệt chiêu gì để lay động Tùng Sơn? Và sau tất cả, khi những hy vọng lẫn khát khao hạnh phúc của một đứa trẻ gửi đến một người cha có giúp Tùng Sơn học cách để trưởng thành?",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-06-13T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 3048,
    "tenPhim": "Loạn Nhịp",
    "biDanh": "loan-nhip",
    "trailer": "https://www.youtube.com/embed/b5u8UTV0OWs",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/loan-nhip_gp09.jpg",
    "moTa": "Điển trai, độc thân và kỹ lưỡng trong lối sống, Chai là hình tượng “sugar daddy” điển hình bên ngoài ấm áp bên trong trưởng thành. Cuộc gặp gỡ vô cùng bất ngờ và định mệnh với cô gái 9x - Whan đã khiến ông chú thập niên 90s thoát ra khỏi cuộc sống đơn sắc trước đây khi cả hai chợt nhận ra rằng, trái tim họ đang ngày càng loạn nhịp vì nhau.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-05-13T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 3049,
    "tenPhim": "Sát Thủ Vô Cùng Cực",
    "biDanh": "sat-thu-vo-cung-cuc",
    "trailer": "https://www.youtube.com/embed/9fawuOPEUMc",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/sat-thu-vo-cung-cuc_gp09.jpg",
    "moTa": "Xoay quanh Joon, chàng cựu điệp viên của NIS, \"dứt áo ra đi\" khỏi tổ chức, ngày đêm cống hiến với sở thích truyện tranh. Vòng xoáy \"cơm áo gạo tiền\" nào phải dễ, truyện anh sáng tác, chẳng mấy ai quan tâm, cho đến khi, anh tự kể lại trải nghiệm điệp viên của mình, kể chậm rãi, từng từ một, lượt view tăng lên, nhưng kéo theo đó, là bao rắc rối ập đến khi thông tin mật đều được phơi bày.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-06-17T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 3051,
    "tenPhim": "Dreamy Eyes",
    "biDanh": "dreamy-eyes",
    "trailer": "https://www.youtube.com/embed/KSFS0OfIK2c",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/dreamy-eyes_gp09.jpg",
    "moTa": "Mắt biếc xoay quanh mối tình đơn phương của Ngạn với Hà Lan, cô bạn gái có cặp mắt hút hồn nhưng cá tính bướng bỉnh. Một chuyện tình nhiều cung bậc, từ ngộ nghĩnh trẻ con, rồi tình yêu thuở học trò trong sáng, trải qua bao biến cố, trở thành một cuộc “đuổi hình bắt bóng” buồn da diết nhưng không nguôi hi vọng. Câu chuyện càng trở nên éo le hơn khi Trà Long - con gái của Hà Lan, lớn lên lại nhen nhóm một tình yêu như thế với Ngạn…",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-05-19T00:00:00",
    "danhGia": 8
  },
  {
    "maPhim": 3056,
    "tenPhim": "The King's Man",
    "biDanh": "the-king-s-man",
    "trailer": "https://www.youtube.com/embed/0pbLPOrTSsI",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/the-king-s-man_gp09.jpg",
    "moTa": "Khởi Nguồn là phần tiền truyện của loạt phim Mật vụ Kingsman, xoay quanh quá trình hình thành và phát triển của tổ chức mật vụ nổi tiếng bậc nhất màn ảnh rộng này. Đứng trước một kế hoạch tiêu diệt hàng triệu người do một nhóm những bậc thầy ác nhân và bạo chúa khởi xướng; một điệp viên đầy kinh nghiệm, cùng với sự giúp đỡ của con trai và các cộng sự đáng tin cậy của mình, buộc phải chạy đua với thời gian ngăn chặn âm mưu đó.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-06-23T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 3057,
    "tenPhim": "Candyman",
    "biDanh": "candyman",
    "trailer": "https://www.youtube.com/embed/tlwzuZ9kOQU",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/candyman_gp09.jpg",
    "moTa": "Phim xoay quanh nữ sinh Helen khi cô bắt đầu khám phá những truyền thuyết về một linh hồn ở địa phương để phục vụ bài nghiên cứu của mình. Linh hồn này vốn là con trai của một người nô lệ da màu. Khi còn sống, gã đã bị dân làng trét mật lên người và cho ong đốt đến chết vì dám đem lòng yêu một cô gái da trắng. Tên “Candyman” bắt nguồn từ truyền thuyết này.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-07-15T00:00:00",
    "danhGia": 7
  },
  {
    "maPhim": 3268,
    "tenPhim": "Trận chiến Midway",
    "biDanh": "tran-chien-midway",
    "trailer": "https://www.youtube.com/embed/l9laReRAYFk",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/tran-chien-midway_gp09.jpg",
    "moTa": "Vào ngày 7 tháng 12 năm 1941, quân đội Nhật Bản đã tiến hành một cuộc tấn công tàn khốc vào Trân Châu Cảng, căn cứ hải quân của Hoa Kỳ ở Hawaii. Sáu tháng sau, Trận Midway bắt đầu vào ngày 4 tháng 6 năm 1942, khi hải quân Nhật Bản một lần nữa lên kế hoạch tấn công các tàu Mỹ ở Thái Bình Dương. Trong ba ngày tiếp theo, Hải quân Hoa Kỳ và một đội phi công dũng cảm đã quyết chiến với kẻ thù trong một trong những trận chiến quan trọng và mang tính quyết định của Thế chiến II.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-05-29T00:00:00",
    "danhGia": 4
  },
  {
    "maPhim": 3269,
    "tenPhim": "Tenet",
    "biDanh": "tenet",
    "trailer": "https://www.youtube.com/embed/LdOM0x0XDMo",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/tenet_gp09.jpg",
    "moTa": "Dự án tiếp theo của đạo diễn tài ba Christopher Nolan là một bộ phim liên quan đến gián điệp, mang tên: Tenet.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-06-01T00:00:00",
    "danhGia": 7
  },
  {
    "maPhim": 3340,
    "tenPhim": "Kẻ Trực Đêm II",
    "biDanh": "ke-truc-dem-ii",
    "trailer": "https://www.youtube.com/embed/8j6wDoyiyd4",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/ke-truc-dem-ii_gp09.png",
    "moTa": "Khi một phụ nữ bị sát hại trong ca làm việc của mình, Bart đã trở thành nghi phạm chính. Và khi cuộc điều tra của cảnh sát khép lại, Bart tạo mối liên hệ cá nhân với một vị khách xinh đẹp tên Andrea, nhưng anh sớm nhận ra mình phải ngăn chặn kẻ giết người",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-11-05T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 3351,
    "tenPhim": "King Kong",
    "biDanh": "king-kong",
    "trailer": "https://www.youtube.com/embed/EuzY9pGnAlQ",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/king-kong_gp09.jpg",
    "moTa": "Kong: Đảo Đầu lâu là một phim quái vật viễn tưởng của Mỹ ra mắt năm 2017 do Jordan Vogt-Roberts đạo diễn, với phần kịch bản được thực hiện bởi Dan Gilroy, Max Borenstein và Derek Connolly từ cốt truyện của John Gatins và Gilroy.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-04-20T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 3356,
    "tenPhim": "Fast And Furious 9",
    "biDanh": "fast-and-furious-9",
    "trailer": "https://www.youtube.com/embed/SwwlFvOwkhA",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/fast-and-furious-9_gp09.jpeg",
    "moTa": "F9 là một bộ phim hành động sắp ra mắt của Mỹ do Justin Lin đạo diễn và Daniel Casey viết kịch bản. Phần tiếp theo của The Fate of the Furious 2017, đây sẽ là phần thứ chín của mạch truyện chính trong loạt phim The Fast Saga và bộ phim dài thứ mười được phát hành tổng thể",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-06-20T00:00:00",
    "danhGia": 7
  },
  {
    "maPhim": 3362,
    "tenPhim": "Vagabond2",
    "biDanh": "vagabond2",
    "trailer": "https://www.youtube.com/embed/fKs1P8TnKZI",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/vagabond2_gp09.jpeg",
    "moTa": "Lãng khách là một bộ phim truyền hình Hàn Quốc năm 2019 với sự tham gia của Lee Seung-gi, Bae Suzy và Shin Sung-rok. Nó được công chiếu trên SBS TV vào ngày 20 tháng 9 năm 2019",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-04-20T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 3385,
    "tenPhim": "Kẻ đào tẩu giấc mơ",
    "biDanh": "ke-dao-tau-giac-mo",
    "trailer": "https://www.youtube.com/embed/f4_18y4SNRg",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/ke-dao-tau-giac-mo_gp09.jpg",
    "moTa": "Một kiến trúc sư trẻ tài năng tỉnh dậy sau một tai nạn kinh hoàng và phát hiện rằng anh ta đang lạc trong một thế giới khác kỳ lạ và hỗn loạn. Thế giới đó được gọi là COMA và ở đó những toà nhà, những dòng sông và thành phố đều có thể tồn tại trong cùng một không gian của một căn phòng. Những định luật vật lý anh được học không còn đúng ở thế giới này và bên cạnh việc thích nghi, anh ta còn phải chiến đấu để bảo vệ mạng sống của mình cũng như tìm cách để thoát ra, trở về với thế giới thực",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-07-09T00:00:00",
    "danhGia": 6
  },
  {
    "maPhim": 3393,
    "tenPhim": "Sói 100%",
    "biDanh": "soi-100-",
    "trailer": "https://www.youtube.com/embed/-z8YSPu7nag",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/soi-100-_gp09.jfif",
    "moTa": "Phim là câu chuyện kể về Freddy Lupin - người thừa kế một gia đình sói quý tộc. Vào sinh nhật lần thứ 13 của mình, Freddy phải thực hiện nghi lễ trưởng thành và biến hình thành sói trước sự chứng kiến của các thành viên trong gia tộc. Thế nhưng, cậu lại biến thành một chú chó lông xù (Poodle).",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-07-22T15:29:11.643",
    "danhGia": 10
  },
  {
    "maPhim": 3408,
    "tenPhim": "Survive The Night",
    "biDanh": "survive-the-night",
    "trailer": "https://www.youtube.com/embed/TfTNGqXBwHY",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/survive-the-night_gp09.png",
    "moTa": "Những tên cướp đang bị thương và chạy trốn khỏi sự săn lùng của cảnh sát. Để tránh bị bắt,  chúng không vào bệnh viện mà chọn cách theo chân một bác sĩ về nhà riêng để ép buộc bác sĩ đó chữa trị cho chúng.  Sau khi đột nhập vào nhà, chúng đã bắt trói và uy hiếp cả gia đình.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-07-03T00:00:00",
    "danhGia": 7
  },
  {
    "maPhim": 3413,
    "tenPhim": "Nature",
    "biDanh": "nature",
    "trailer": "https://www.youtube.com/embed/UMnCe5SA8-4",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/nature_gp09.jpg",
    "moTa": "Phi Vụ Bão Tố là cuộc chạm trán giữa tâm bão của hai sĩ quan cảnh sát với âm mưu táo tợn của một băng cướp.  Giữa những tháng ngày chật vật vượt qua ký ức đau thương,  chàng sĩ quan cảnh sát Cadeo được giao nhiệm vụ sơ tán khẩn  cấp cư dân tại một khu chung cư giữa lòng Puerto Rico khi khi cơn bão lịch sử bất ngờ đổ bộ.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-03-07T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 3414,
    "tenPhim": "Scoob!",
    "biDanh": "scoob-",
    "trailer": "https://www.youtube.com/embed/YlB1fwSjoLg",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/scoob-_gp09.jpg",
    "moTa": "Hé lộ sự ra đời của biệt đội thám tử 5 thành viên nổi tiếng gồm Scooby,  Shaggy, Fred, Daphne và Velma; đồng thời dõi theo cuộc phiêu lưu và thử thách lớn nhất từ trước đến nay mà cả đội phải đối mặt  – chạy đua với thời gian, ngăn chặn âm mưu giải phóng con chó ma Cerberus thống trị thế giới.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-02-25T00:00:00",
    "danhGia": 3
  },
  {
    "maPhim": 3575,
    "tenPhim": "Tiếng Gọi Nơi Hoang Dã",
    "biDanh": "tieng-goi-noi-hoang-da",
    "trailer": "https://www.youtube.com/embed/5P8R2zAhEwg",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/tieng-goi-noi-hoang-da_gp09.jpg",
    "moTa": "Bộ phim dựa trên tác phẩm văn học nổi tiếng cùng tên của Jack London kể về một con chó tên Buck đã được thuần hóa, cưng chiều. Nhưng một loạt các sự kiện xảy ra khi Buck bị bắt khỏi trang trại để trở thành chó kéo xe ở khu vực Alaska lạnh giá, trong giai đoạn mọi người đổ xô đi tìm vàng thế kỷ 19, thiên nhiên nguyên thủy đã đánh thức bản năng của Buck. Buck trở về rừng và sống chung với bầy sói trở lại cuộc sống hoang dã.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-07-25T00:00:00",
    "danhGia": 9
  },
  {
    "maPhim": 3582,
    "tenPhim": "Downtown Abbeyjhjj",
    "biDanh": "downtown-abbeyjhjj",
    "trailer": "https://www.youtube.com/embed/fMkiSqBraD0",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/downtown-abbey_gp09.jpg",
    "moTa": "Armed with a super-suit with the astonishing ability to shrink in scale but increase in strength, cat burglar Scott Lang must embrace his inner hero and help his mentor, Dr. Hank Pym, plan and pull off a heist that will save the world.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-03-16T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 3587,
    "tenPhim": "Southpaw",
    "biDanh": "southpaw",
    "trailer": "https://www.youtube.com/embed/Mh2ebPxhoLs",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/southpaw_gp09.jpg",
    "moTa": "Boxer Billy Hope turns to trainer Tick Willis to help him get his life back on track after losing his wife in a tragic accident and his daughter to child protection services.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-03-16T18:31:55.513",
    "danhGia": 10
  },
  {
    "maPhim": 3594,
    "tenPhim": "Bad boy (2022)",
    "biDanh": "bad-boy-2022-",
    "trailer": "https://www.youtube.com/embed/jKCj3XuPG8M",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/bad-boy-2022-_gp09.jpg",
    "moTa": "Miami detectives Mike Lowrey and Marcus Burnett must face off against a mother-and-son pair of drug lords who wreak vengeful havoc on their city.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-03-23T00:11:01.697",
    "danhGia": 10
  },
  {
    "maPhim": 3634,
    "tenPhim": "Dự Án Siêu Năng Lực (2021)",
    "biDanh": "du-an-sieu-nang-luc-2021-",
    "trailer": "https://www.youtube.com/embed/xw1vQgVaYNQ",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/du-an-sieu-nang-luc-2021-_gp09.jpg",
    "moTa": "What would you risk for five minutes of pure power? On the streets of New Orleans, word begins to spread about a mysterious new pill that unlocks superpowers unique to each user. The catch: You don't know what will happen until you take it. While some develop bulletproof skin, invisibility, and super strength, others exhibit a deadlier reaction. But when the pill escalates crime within the city to dangerous levels, a local cop (Joseph Gordon-Levitt) teams with a teenage dealer (Dominique Fishback) and a former soldier fueled by a secret vendetta (Jamie Foxx) to fight power with power and risk taking the pill in order to track down and stop the group responsible for creating it.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-02-20T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 4171,
    "tenPhim": "Holly Slept Over",
    "biDanh": "holly-slept-over",
    "trailer": "https://www.youtube.com/embed/INLkX578qgk",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/holly-slept-over_gp09.jpg",
    "moTa": "When Audra (Britt Lower, TV’s “Man Seeking Woman”) confesses to her husband (Josh Lawson, Bombshell) that she once had sex with Holly (Nathalie Emmanuel, TV’s “Game of Thrones), her college roommate, their lives take an exciting and unexpected turn. Holly’s surprise visit and undeniable charm enliven both Noel and Audra, sparking new insight into their relationship. A door opens for the three of them to experience something they never could have anticipated.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-03-16T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 5572,
    "tenPhim": "Brahms",
    "biDanh": "brahms",
    "trailer": "https://www.youtube.com/watch?v=ytxEldPKnyA",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/brahms_gp09.jpg",
    "moTa": "After a family moves into the Heelshire Mansion, their young son soon makes friends with a life-like doll called Brahms.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-03-23T09:04:48.503",
    "danhGia": 10
  },
  {
    "maPhim": 5948,
    "tenPhim": "The Adam Family",
    "biDanh": "the-adam-family",
    "trailer": "https://www.youtube.com/embed/F7Ug863S8dQ",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/the-adam-family_gp09.jpg",
    "moTa": "An anthology series in which police investigations unearth the personal and professional secrets of those involved, both within and outside the law.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2019-07-29T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 6104,
    "tenPhim": "Bố Già",
    "biDanh": "bo-gia",
    "trailer": "https://youtu.be/jluSu8Rw6YE",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/bo-gia_gp09.png",
    "moTa": "Bố già là một bộ phim điện ảnh hài tình cảm của Việt Nam do Trấn Thành Town, HKFilm và Galaxy Studio sản xuất, dựa trên bộ phim chiếu mạng cùng tên năm 2020 của Trấn Thành",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-03-12T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 6105,
    "tenPhim": "Ối Trời Ơi: Chuyến Phiêu Lưu Đầy 'Thú' Vị",
    "biDanh": "oi-troi-oi-chuyen-phieu-luu-day-thu-vi",
    "trailer": "https://www.youtube.com/embed/1HXbbu8pQMw",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/oi-troi-oi-chuyen-phieu-luu-day-thu-vi_gp09.jpg",
    "moTa": "Bộ phim hoạt hình siêu thú vị về cuộc phiêu lưu của các bạn trẻ: Noah, Finny, Leah và đồng bọn. Chuyến tàu của Noah, cùng hai người bạn thân là Finny và Leah bị trôi dạt trên biển khơi. Sau nhiều tuần trôi qua, lượng thức ăn dần cạn kiệt. Hoà bình giữa động vật ăn cỏ và động vật ăn thịt trở nên mong manh và có thể tan vỡ bất cứ lúc nào. Sau hàng loạt những sự kiện không may xảy ra, Leah cùng đồng bọn, và cả người bạn mới của mình là Jelly vô tình bị cuốn đến một hòn đảo xa xôi. Trong khi đó, Finny tỉnh dậy và thấy mình bị lạc trong một thuộc địa kì lạ. Trong cuộc đua chạy trốn với thời gian, thuỷ triều, núi lửa và những chấn động kinh hoàng, Finny phải cứu bạn của mình, trở về đoạn tụ với gia đình, và cứu cả một thuộc địa khỏi sự huỷ diệt hoàn toàn.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-03-26T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 6109,
    "tenPhim": "Godzilla vs. Kong",
    "biDanh": "godzilla-vs-kong",
    "trailer": "https://www.youtube.com/embed/odM92ap8_c0",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/godzilla-vs-kong_gp09.jpg",
    "moTa": "Khi hai kẻ thù truyền kiếp gặp nhau trong một trận chiến ngoạn mục, số phận của cả thế giới vẫn còn bị bỏ ngỏ… Bị đưa khỏi Đảo Đầu Lâu, Kong cùng Jia, một cô bé mồ côi có mối liên kết mạnh mẽ với mình và đội bảo vệ đặc biệt hướng về mái nhà mới. Bất ngờ, nhóm đụng độ phải Godzilla hùng mạnh, tạo ra một làn sóng hủy diệt trên toàn cầu. Thực chất, cuộc chiến giữa hai kẻ khổng lồ dưới sự thao túng của các thế lực vô hình mới chỉ là điểm khởi đầu để khám phá những bí ẩn nằm sâu trong tâm Trái đất.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-03-26T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 6224,
    "tenPhim": "Trạng Tí Phiêu Lưu Ký",
    "biDanh": "trang-ti-phieu-luu-ky",
    "trailer": "https://www.youtube.com/embed/fbdy6ymfqsc",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/trang-ti-phieu-luu-ky_gp09.jpg",
    "moTa": "Trạng Tí chuyển thể từ truyện tranh nổi tiếng Thần đồng đất Việt, xoay quanh Tí - cậu bé thông minh, láu lỉnh. Cùng các bạn Sửu, Dần, Mẹo, cậu nhiều lần giúp triều đình thoát khỏi các tình huống nguy hiểm, chống lại ngoại bang",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-04-27T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 6237,
    "tenPhim": "Money Heist",
    "biDanh": "money-heist",
    "trailer": "https://www.youtube.com/embed/p_PJbmrX4uk",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/money-heist_gp09.png",
    "moTa": "A criminal mastermind who goes by \"The Professor\" has a plan to pull off the biggest heist in recorded history -- to print billions of euros in the Royal Mint of Spain. To help him carry out the ambitious plan, he recruits eight people with certain abilities and who have nothing to lose.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-04-29T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 6666,
    "tenPhim": "Kiều",
    "biDanh": "kieu",
    "trailer": "https://www.youtube.com/embed/mxY0upOB0ek",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/kieu_gp09.jpg",
    "moTa": "Kiều là một bộ phim cổ trang của Việt Nam do Mai Thu Huyền sản xuất và đạo diễn, lấy cảm hứng từ tác phẩm Truyện Kiều của Nguyễn Du.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-03-21T00:00:00",
    "danhGia": 8
  },
  {
    "maPhim": 6675,
    "tenPhim": "Song Song",
    "biDanh": "song-song",
    "trailer": "https://www.youtube.com/embed/hhiKQbGxEOw",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/song-song_gp09.jpg",
    "moTa": "Song song là một phim điện ảnh của Việt Nam trong thể loại ly kỳ, viễn tưởng và tâm lý do Nguyễn Hữu Hoàng đạo diễn. Đây là bản làm lại của bộ phim Mirage của Tây Ban Nha ra mắt năm 2018.[1] Các diễn viên chính của phim gồm Nhã Phương, Trương Thế Vinh, Tiến Luật, Thuận Phát, Khương Ngọc và Hoàng Phi. Câu chuyện kể về Trang - một người phụ nữ phải tìm cách sửa chữa sai lầm của mình khi vô tình thay đổi quá khứ sau khi cố gắng cảnh báo để cứu một cậu bé từ quá khứ, khiến cuộc sống yên bình của cô với gia đình trong hiện tại bị đảo lộn thay đổi.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-07-01T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 6676,
    "tenPhim": "The last",
    "biDanh": "the-last",
    "trailer": "https://www.youtube.com/embed/mksl3tYdyK4",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/the-last_gp09.jpg",
    "moTa": "Bối cảnh của bộ phim là 2 năm sau Đại Chiến Thế Giới Shinobi lần thứ 4 kết thúc, mặt trăng bắt đầu xịch gần về phía Trái đất. Mặt trăng lúc này như một thiên thạch khổng lồ, nó có thể sẽ phá hủy tất cả mọi thứ, một đồng hồ đếm ngược đến ngày tận thế được thiết lập, Naruto phải đối phó với mối đe dọa này. Trong khi đó, Toneri Otsutsuki, một hậu duệ của Hamura Otsutsuki đã xuất hiện và bắt cóc Hanabi Hyuga – em gái của Hinata, sau khi thất bại trong việc bắt cóc Hinata.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-06-12T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 6738,
    "tenPhim": "Naruto: the movie",
    "biDanh": "naruto-the-movie",
    "trailer": "https://www.youtube.com/embed/YKSNBIlM_bY",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/naruto-the-movie_gp05.jpg",
    "moTa": "Naruto the best film",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-07-14T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 6820,
    "tenPhim": "Avengers: End Game",
    "biDanh": "avengers-end-game",
    "trailer": "https://www.youtube.com/embed/egK0y4b-YhE",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/avengers-end-game_gp09.jpg",
    "moTa": "Sau sự kiện Thanos làm cho một nửa vũ trụ tan biến và khiến cho biệt đội Avengers thảm bại, những siêu anh hùng sống sót phải tham gia trận chiến cuối cùng trong Avengers: Endgame",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-07-07T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 7047,
    "tenPhim": "MORTAL KOMBAT 2",
    "biDanh": "mortal-kombat-2",
    "trailer": "https://www.youtube.com/embed/NYH2sLid0Zc",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/mortal-kombat_gp09.jpg",
    "moTa": "Võ sĩ MMA Cole Young (Lewis Tan), quen đánh vì tiền, không biết về di sản của mình - hoặc tại sao Hoàng đế Shang Tsung (Chin Han) của Outworld lại cử chiến binh tốt nhất của mình, Sub-Zero (Joe Taslim), một Cryomancer ở thế giới khác , để săn lùng Cole. Lo sợ cho sự an toàn của gia đình mình",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2020-10-10T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 7048,
    "tenPhim": "Liên Minh Công Lý",
    "biDanh": "lien-minh-cong-ly",
    "trailer": "https://www.youtube.com/embed/-EIGzsQILt4",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/lien-minh-cong-ly_gp09.jpg",
    "moTa": "Để cái chết của Siêu Nhân không phí hoài, Người Dơi cùng Nữ thần Chiến binh lên kế hoạch chiêu mộ một nhóm những người cường hóa để bảo vệ thế giới khỏi một mối đe dọa khủng khiếp sắp tới.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-07-08T00:00:00",
    "danhGia": 9
  },
  {
    "maPhim": 7133,
    "tenPhim": "Fast And Furious",
    "biDanh": "fast-and-furious",
    "trailer": "https://www.youtube.com/embed/SrpgXe_mbFE",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/fast-and-furious_gp09.jpg",
    "moTa": "Dominic Toretto đang có một cuộc sống yên tĩnh ngoài lưới điện với Letty và con trai của anh ta, cậu bé Brian, nhưng họ biết rằng nguy hiểm luôn rình rập ngay phía chân trời yên bình của họ. Lần này, mối đe dọa đó sẽ buộc Dom phải đối mặt với tội lỗi trong quá khứ của mình nếu anh ấy định cứu những người anh ấy yêu thương nhất. Phi hành đoàn của anh ấy tham gia cùng nhau để ngăn chặn một âm mưu kinh hoàng thế giới được dẫn dắt bởi sát thủ lành nghề nhất và người lái xe hiệu suất cao nhất mà họ từng gặp: một người đàn ông cũng là người anh trai bị bỏ rơi của Dom, Jakob.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-05-19T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 7485,
    "tenPhim": "Deep blue sea",
    "biDanh": "deep-blue-sea",
    "trailer": "https://www.youtube.com/watch?v=oSz9MDN-iac",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/deep-blue-sea_gp09.jpg",
    "moTa": "Phim nay rat hay va y nghia va hoi ngu",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-07-12T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 7486,
    "tenPhim": "No Country for Old Men",
    "biDanh": "no-country-for-old-men",
    "trailer": "https://www.youtube.com/watch?v=38A__WT3-o0",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/no-country-for-old-men_gp09.jpg",
    "moTa": "Không chốn dung thân[1][2] (tựa gốc tiếng Anh: No Country for Old Men) là một bộ phim năm 2007 đoạt Giải Oscar. Bộ phim này được Joel và Ethan Coen chuyển thể kịch bản và làm đạo diễn và do Tommy Lee Jones, Josh Brolin, và Javier Bardem thủ vai chính. Bộ phim này dựa trên một tiểu thuyết cùng tên của tác giả đoạt Giải Pulitzer Cormac McCarthy[3][4]. No Country for Old Men kể về một kẻ giết người bí ẩn truy tìm 2 triệu USD bị mất sau một phi vụ mua bán ma túy, ba người đàn ông truy lùng chéo nhau trong cảnh sa mạc Tây Texas năm 1980. Đây là bộ phim thứ 12 mang phong cách độc đáo và có phần kỳ dị mang dấu ấn của anh em nhà Coen.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-01-08T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 7872,
    "tenPhim": "Fast & Furious 9",
    "biDanh": "fast-furious-9",
    "trailer": "https://www.youtube.com/embed/_qyw6LC5pnE",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/fast-furious-9_gp09.png",
    "moTa": "F9 (also known as F9: The Fast Saga and Fast & Furious 9) is a 2021 American action film directed by Justin Lin from a screenplay by Daniel Casey and Lin. ... In F9, Dominic Toretto and the team come together to stop a world-shattering plot headed by Toretto's brother, Jakob.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-07-11T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 7901,
    "tenPhim": "Venom II",
    "biDanh": "venom-ii",
    "trailer": "https://www.youtube.com/embed/ebgkBxF0KnU",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/venom-ii_gp09.jpeg",
    "moTa": "Venom: Đối mặt tử thù là phim siêu anh hùng Mỹ sắp ra mắt dựa trên nhân vật Venom, được Columbia Pictures cùng với Marvel và Tencent Pictures đồng sản xuất. Được phân phối bởi Sony Pictures Releasing, phim sẽ là phần hậu truyện của Venom.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-28T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 7935,
    "tenPhim": "Kong And Godzilla",
    "biDanh": "kong-and-godzilla",
    "trailer": "https://www.youtube.com/watch?v=odM92ap8_c0",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/kong-and-godzilla_gp09.jpg",
    "moTa": "1124124dâcvzxv",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-08-12T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8071,
    "tenPhim": "Lật Mặt 5: 48H",
    "biDanh": "lat-mat-5-48h",
    "trailer": "https://www.youtube.com/watch?v=ykBfss-8H4Y",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/lat-mat-5-48h_gp09.png",
    "moTa": "Lật Mặt 5: 48H kể về Hiền - một cựu vận động viên võ thuật sau khi giải nghệ vì chấn thương đã cùng vợ và con gái về quê thăm gia đình Lâm. Họ bị cuốn vào một cuộc rượt đuổi với tay phản diện A Dìn. Để bảo vệ cho gia đình nhỏ, Hiền phải đưa vợ con chạy trốn khắp miền Tây sông nước với sự trợ giúp của người bạn thật thà và hài hước.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-04-16T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8072,
    "tenPhim": "BÀN TAY DIỆT QUỶ",
    "biDanh": "ban-tay-diet-quy",
    "trailer": "https://youtu.be/8jraVtX821Q",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/ban-tay-diet-quy_gp09.png",
    "moTa": "Sau khi bản thân bỗng nhiên sở hữu “Bàn tay diệt quỷ”, võ sĩ MMA Yong Hoo (Park Seo Joon thủ vai) đã dấn thân vào hành trình trừ tà, trục quỷ đối đầu với Giám Mục Bóng Tối (Woo Do Hwan) – tên quỷ Satan đột lốt người. Từ đó sự thật về cái chết của cha Yong Hoo cũng dần được hé lộ cũng như nguyên nhân anh trở thành “người được chọn”.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-04-09T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8367,
    "tenPhim": "Peaky blinders",
    "biDanh": "peaky-blinders",
    "trailer": "https://www.youtube.com/embed/oVzVdvGIC7U",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/peaky-blinders_gp09.jpg",
    "moTa": "Bóng ma Anh Quốc là một bộ phim chính kịch truyền hình tội phạm của Anh, được sản xuất vào năm 2013 bởi đạo diễn Steven Knight. Loạt phim lấy bối cảnh tại thành phố Birmingham, kể về sự khai thác của Gia đình tội phạm Shelby trong hậu quả trực tiếp của Thế chiến thứ nhất",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-29T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8368,
    "tenPhim": "Sons of Anarchy",
    "biDanh": "sons-of-anarchy",
    "trailer": "https://www.youtube.com/embed/-Nv9YrZr3wE",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/sons-of-anarchy_gp09.jpg",
    "moTa": "Sons of Anarchy là một bộ phim truyền hình tội phạm hành động của Mỹ do Kurt Sutter tạo ra, được phát sóng từ năm 2008 đến năm 2014. Phim kể về cuộc sống của một câu lạc bộ mô tô ngoài vòng pháp luật hoạt động ở Charming, một thị trấn hư cấu ở Thung lũng Trung tâm của California",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-29T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8369,
    "tenPhim": "LEGEND",
    "biDanh": "legend",
    "trailer": "https://www.youtube.com/embed/yI3v6KfR9Mw",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/legend_gp09.png",
    "moTa": "Song sinh sát thủ là một bộ phim hình sự giết người của Anh năm 2015 do Brian Helgeland đạo diễn và biên kịch. Đây là bộ phim chuyển thể từ cuốn sách của John Pearson The Profession of Violence: The Rise and Fall of the Kray Twins",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-30T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8391,
    "tenPhim": "Breaking Bad",
    "biDanh": "breaking-bad",
    "trailer": "https://www.youtube.com/embed/HhesaQXLuRY",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/breaking-bad_gp09.jpg",
    "moTa": " Breaking Bad lấy bối cảnh và được quay chủ yếu tại Albuquerque, New Mexico. Chuyện phim xoay quanh cuộc sống của Walter White (thủ vai bởi Bryan Cranston), một giáo viên hóa học phổ thông bất đắc chí, gần như thất nghiệp, đang phải vật lộn với căn bệnh ung thư phổi giai đoạn ba. Để đảm bảo tài chính cho gia đình mình trước khi chết, Walter quyết định chọn con đường phạm pháp, hợp tác với cậu học trò cũ Jesse Pinkman (Aaron Paul) để điều chế và phân phối ma túy đá kết tinh, đồng thời phải né tránh hàng loạt mối nguy giữa thế giới tội phạm ngầm.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-29T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8392,
    "tenPhim": "The Hobbit",
    "biDanh": "the-hobbit",
    "trailer": "https://www.youtube.com/embed/JTSoD4BBCJc",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/the-hobbit_gp09.jpg",
    "moTa": "The Hobbit là một bộ ba phần phim thuộc thể loại sử thi anh hùng ca giả tưởng được đạo diễn, sản xuất và chuyển thể thành phim bởi Peter Jackson, dựa theo tiểu thuyết giả tưởng cùng tên của J. R. R. Tolkien xuất bản năm 1937, The Hobbit. Bộ phim gồm ba phần mang tên An Unexpected Journey (2012), The Desolation of Smaug (2013), và The Hobbit: The Battle of Five Armies (2014). Xuất phát từ 3 chương trong tiểu thuyết The Lord of the Rings (\"Chúa tể của những chiếc nhẫn\") của Tolkien, cũng như tiếp nối và giới thiệu nhiều tình tiết mới trong cuốn tiểu thuyết mới nhất của nhà văn là The Hobbit.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-30T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8393,
    "tenPhim": "The Witcher ",
    "biDanh": "the-witcher",
    "trailer": "https://www.youtube.com/embed/ndl1W4ltcmg",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/the-witcher_gp09.jpg",
    "moTa": "The Witcher là một sê-ri phim truyền hình chính kịch kỳ ảo của Mỹ được sản xuất bởi Lauren Schmidt Hissrich. Phim được xây dựng dựa trên bộ sách cùng tên của nhà văn người Ba Lan Andrzej Sapkowski.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-29T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8399,
    "tenPhim": "Hannibal Lector",
    "biDanh": "hannibal-lector",
    "trailer": "https://www.youtube.com/embed/Es3B24z8fdA",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/hannibal-lector_gp09.jpg",
    "moTa": "Hannibal là một bộ phim truyền hình nhiều tập thuộc thể loại kinh dị viễn tưởng, điều tra hiện trường vụ án của Mỹ, sản xuất năm 2012 và được phát triển bởi Bryan Fuller cho kênh truyền hình NBC",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-29T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8419,
    "tenPhim": "Mỹ Nhân Ngư",
    "biDanh": "my-nhan-ngu",
    "trailer": "https://www.youtube.com/embed/oVeaajIfghU",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/my-nhan-ngu_gp09.jpg",
    "moTa": "Một nàng tiên cá (Mermaid) phải lòng người chồng chưa cưới của Marina và nhằm mục đích để giữ anh ta đi từ Marina trong Vương Quốc Chết Chóc của mình dưới nước. Nàng tiên cá là một phụ nữ trẻ bị chết đuối vài thế kỷ trước. Marina chỉ có một tuần để vượt qua nỗi sợ của cô về nước tối, để duy trì con người trong cuộc chiến chết người với những con quái vật và cố gắng không biến thành một trong số chúng.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-10-04T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8434,
    "tenPhim": "Lucifer",
    "biDanh": "lucifer",
    "trailer": "https://www.youtube.com/embed/ueMwVGBwqRo",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/lucifer_gp09.jpg",
    "moTa": "Chúa Tể Địa Ngục Phần 1: Buồn chán khi làm chúa tể của địa ngục, Lucifer rời bỏ ngai vị của mình để đến thành phố Los Angeles, thành phố của những thiên thần. Tại đây Lucifer với khả năng đặc biệt của mình đã tham gia giúp LAPD trừng trị bọn tội phạm.\n\n",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-29T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8487,
    "tenPhim": "The Gangster, The Cop, The Devil",
    "biDanh": "the-gangster-the-cop-the-devil",
    "trailer": "https://www.youtube.com/embed/_96SVqqFltA",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/the-gangster-the-cop-the-devil_gp09.jpg",
    "moTa": "The Gangster, the Cop, the Devil là một bộ phim kinh dị hành động tội phạm của Hàn Quốc năm 2019 của đạo diễn Lee Won-tae. Phim có sự tham gia của Ma Dong-seok, Kim Mu-yeol và Kim Sung-kyu. Cốt truyện dựa trên một câu chuyện có thật",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-30T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8495,
    "tenPhim": "Avengers Infinity War 4",
    "biDanh": "avengers-infinity-war-4",
    "trailer": "https://www.youtube.com/embed/6ZfuNTqbHE8",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/avengers-infinity-war-4_gp09.jpg",
    "moTa": "Cái kết của phim đã thực sự thỏa mãn được người hâm mộ khi nó đáp ứng được tất cả những gì mà họ mong chờ. Toàn bộ những thắc mắc được dấy lên ngay từ khi trailer Avengers: Endgame ra mắt đều đã được giải quyết ổn thỏa, tạo bước đà để người xem thoải mái cảm nhận sự lắng đọng tại hồi kết của phim",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-10-05T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8502,
    "tenPhim": "Giam Cầm Quỷ Dữ",
    "biDanh": "giam-cam-quy-du",
    "trailer": "https://www.youtube.com/embed/CgLOoD2nTyY",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/giam-cam-quy-du_gp09.jpg",
    "moTa": "Shut In là một phim tâm lý kinh dị thót tim kể về một nhà tâm lý học trẻ góa bụa. Cô sống biệt lập tại một vùng nông thôn ở New England – Mỹ. Gặp phải cơn bão mùa đông chết người, cô phải tìm cách giải cứu một bé trai trước khi cậu biến mất mãi mãi. Phim do Farren Blackburn làm đạo diễn, với sự tham gia của siêu sao Hollywood – Naomi Watts và tài năng nhí Jacob Tremblay của Room (2014), Before I Wake (2016).",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-11-25T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8527,
    "tenPhim": "Tru Tiên",
    "biDanh": "tru-tien",
    "trailer": "https://www.youtube.com/embed/SefkmMcA-0E",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/tru-tien_gp09.jpg",
    "moTa": "Tru Tiên 2 - Thanh Vân Chí 2 (2016) là bộ phim truyền hình cổ trang tiên hiệp cải biên từ tiểu thuyết Tru Tiên của Tiêu Đỉnh. Bộ phim kể về thiếu niên Trương Tiểu Phàm ở thôn Thảo Miêu gia nhập Thanh Vân Môn, cùng với con gái của Quỷ Vương là Bích Dao, người bạn tốt là Lâm Kinh Vũ, Lục Tuyết Kỳ, Tăng Thư Thư cùng những thiếu niên khác giúp đỡ người lương thiện, trừ yêu diệt ác, cuối cùng làm thất bại âm mưu làm Thần Thú sống lại, điên đảo thanh vân của Quỷ Vương",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-01-12T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8528,
    "tenPhim": "Transformers The Last",
    "biDanh": "transformers-the-last",
    "trailer": "https://www.youtube.com/embed/6Vtf0MszgP8",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/transformers-the-last_gp09.jpg",
    "moTa": "Robot Đại Chiến 5: Chiến Binh Cuối Cùng là phần tiếp theo về Robot biến hình ăn khách. \"Chiến Binh Cuối Cùng\" phá nát những huyền thoại cốt lõi của loạt phim Transformers, và tái định nghĩa thế nào là anh hùng. Con người và các Transformer đang có chiến tranh, Optimus Prime đã biến mất. Chìa khóa để cứu tương lai của chúng ta đang được chôn vùi trong những bí mật của quá khứ, trong lịch sử ẩn còn được giữ kín của các Transformer trên Trái Đất.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-01-15T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8529,
    "tenPhim": "Battle of Gods (2019)",
    "biDanh": "battle-of-gods-2019-",
    "trailer": "https://www.youtube.com/embed/7IfO34zcwao",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/battle-of-gods-2019-_gp09.jpg",
    "moTa": "Bảy Viên Ngọc Rồng - Cuộc Chiến Giữa Các Vị Thần - Bản chính thức và tiếp theo 7 viên ngọc rồng sau 17 năm của tác giả Akira Toriyama. Bối cảnh phim diễn ra vài năm sau cuộc chiến đánh bại Ma Bư (Majin-Buu). Bills, vị thần hủy diệt duy trì trạng thái cân bằng cho vũ trụ đã thức dậy sau một giấc ngủ dài. Nghe tin đồn rằng có một Saiyan đã đánh bại Fide (Frieza), Bills lập tức đi tìm Goku. Sau một thời gian dài không có đối thủ mạnh, Goku bỏ qua lời khuyên của Thần Vũ Trụ (King Kai) và thách thức Bills trong một trận chiến. Tuy nhiên, Goku không đủ mạnh trước sức mạnh áp đảo của Bills và đã bị đánh bại. Bills bỏ đi sau khi thốt lên rằng, Có kẻ nào đó trên Trái Đất xứng đáng để tiêu diệt?. Các nhân vật chính phải cùng nhau luyện tập để chiến đấu trước khi bị tiêu diệt",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-01-18T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8530,
    "tenPhim": "Đường Tới Ninja",
    "biDanh": "duong-toi-ninja",
    "trailer": "https://www.youtube.com/embed/bXwNQKK8nLk",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/duong-toi-ninja_gp09.jpg",
    "moTa": "Phim Naruto Trận Chiến Cuối Cùng bối cảnh của bộ phim là 2 năm sau Đại Chiến Thế Giới Shinobi lần thứ 4 kết thúc, mặt trăng bắt đầu xịch gần về phía Trái đất. Mặt trăng lúc này như một thiên thạch khổng lồ, nó có thể sẽ phá hủy tất cả mọi thứ, một đồng hồ đếm ngược đến ngày tận thế được thiết lập, Naruto phải đối phó với mối đe dọa này. Trong khi đó, Toneri Otsutsuki, một hậu duệ của Hamura Otsutsuki đã xuất hiện và bắt cóc Hanabi Hyuga – em gái của Hinata, sau khi thất bại trong việc bắt cóc Hinata.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-02-12T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8531,
    "tenPhim": "Người Nhện 23",
    "biDanh": "nguoi-nhen-23",
    "trailer": "https://www.youtube.com/embed/n-7wMgFTc9E",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/nguoi-nhen-2_gp09.jpg",
    "moTa": "Người N3hện Siêu Đẳng 2, Siêu Nhện Tái Xuất: Sự Trỗi Dậy Của Người Điện 2014 hé lộ mối quan hệ giữa Richard Parker - bố của Peter và tập đoàn Oscorp cùng nghiên cứu bí mật mà bố cậu từng thực hiện cho Oscorp khiến gia đình cậu bị truy đuổi. Xem phim online này bạn sẽ thấy Harry Osborn - người bạn lâu năm của Peter quyết định theo đuổi tham vọng thay đổi thế giới, trở thành kẻ thù hùng mạnh nhất mà Người Nhện phải đương đầu",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-18T21:54:31.92",
    "danhGia": 10
  },
  {
    "maPhim": 8532,
    "tenPhim": "Khương Tử Nha",
    "biDanh": "khuong-tu-nha",
    "trailer": "https://www.youtube.com/embed/TSlDQk3Nee8",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/khuong-tu-nha_gp09.jpg",
    "moTa": "Khương Tử Nha: Nhất Chiến Phong Thần kể về đệ tử Côn Luân Khương Tử Nha, dẫn đầu thần chúng diệt yêu hồ, lật đổ Thương vương tàn bạo, giành được thắng lợi trong cuộc đại chiến phong thần, chẳng mấy chốc sẽ được phong làm người đứng đầu thần chúng. Trong thời khắc đỉnh cao ấy, chỉ trong chớp mắt hắn lại bị giáng chức đuổi xuống trần gian, mất đi thần lực, bị người đời phỉ nhổ. Lấy mục tiêu trở về Côn Luân, Khương Tử Nha bắt đầu hành trình của mình. Trở lại phế tích chốn chiến trường năm xưa, hắn như tìm lại được chính mình, đồng thời phát hiện ra những bí ẩn giấu năm đó.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-02-23T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8533,
    "tenPhim": "Doraemon: Nobita và Chiến Tranh Vũ Trụ",
    "biDanh": "doraemon-nobita-va-chien-tranh-vu-tru",
    "trailer": "https://www.youtube.com/embed/twtjj-tuwaY",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/doraemon-nobita-va-chien-tranh-vu-tru_gp09.jpg",
    "moTa": "Phim Doraemon: Nobita Và Chuyến Thám Hiểm Nam Cực Kachi Kochi xoay quanh câu chuyện về chuyến thám hiểm Nam Cực của Nobita cùng nhóm bạn trẻ lớp 3E. Để tránh cái nóng oi bức của mùa hè, Nobita và những người bạn đã tìm đến một tảng băng trôi lớn và tự xây cho mình một công viên bằng băng từ những bảo bối của Doraemon.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-16T13:55:13.917",
    "danhGia": 10
  },
  {
    "maPhim": 8534,
    "tenPhim": "Chú Hề Ma Quái ( IT )",
    "biDanh": "chu-he-ma-quai-it-",
    "trailer": "https://www.youtube.com/embed/FnCdOQsX5kc",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/chu-he-ma-quai-it-_gp09.jpg",
    "moTa": "Lấy bối cảnh tại một thị trấn giả tưởng nằm tại Derry, Maine, Hoa Kỳ, nơi mà có 7 đứa trẻ hay bị ức hiếp tự lập thành một nhóm gọi là The Loser Club. Những đứa trẻ này bị một con quỷ dữ đội lốt chú hề mang tên Pennywise ám ảnh",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-03-15T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8645,
    "tenPhim": "Bloodshot",
    "biDanh": "bloodshot",
    "trailer": "https://www.youtube.com/watch?v=TcMBFSGVi1c",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/bloodshot_gp09.jpg",
    "moTa": "Siêu anh hùng Bloodshot là bộ phim được định hình mở màn cho loạt phim lấy bối cảnh trong vũ trụ điện ảnh Valiant Comics. Nhân vật chính của phim là tài tử Vin Diesel, với đạo diễn  David SF Wilson kết hợp cùng kịch bản của Jeff Wadlow và Eric Heisserer. Phim xoay quanh câu chuyện của một thuỷ quân lục chiến đã bị giết trong lúc hành động, tuy nhiên anh đã được hồi sinh với siêu năng lực bởi một tổ chức ngầm muốn dùng anh như một vũ khí để loại trừ các đối thủ.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-15T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8648,
    "tenPhim": "Harry Potter và Hòn đá phù thủy 1",
    "biDanh": "harry-potter-va-hon-da-phu-thuy-1",
    "trailer": "https://www.youtube.com/embed/fslbbxhJx7g",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/harry-potter-va-hon-da-phu-thuy-1_gp09.jpg",
    "moTa": "tự tra google",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-05-24T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8693,
    "tenPhim": "Khi người đàn ông yêu",
    "biDanh": "khi-nguoi-dan-ong-yeu",
    "trailer": "https://www.youtube.com/embed/udr78TOy-Kg",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/khi-nguoi-dan-ong-yeu_gp09.jpg",
    "moTa": "Sau khi gặp một phụ nữ nợ ngập đầu đang chăm sóc cho người bố ốm yếu, một người thu nợ tốt bụng bắt đầu tìm cách chinh phục cô.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-10-15T10:37:48.563",
    "danhGia": 10
  },
  {
    "maPhim": 8896,
    "tenPhim": "World War Z",
    "biDanh": "world-war-z",
    "trailer": "https://www.youtube.com/embed/ix33IBfTjUU",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/world-war-z_gp09.jpg",
    "moTa": "Thế chiến Z là một bộ phim kinh dị hành động lấy bối cảnh tận thế năm 2013 của Mỹ do Marc Forster đạo diễn, với kịch bản do Matthew Michael Carnahan, Drew Goddard và Damon Lindelof viết, dựa trên cuốn tiểu thuyết cùng tên năm 2006 của Max Brooks",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-29T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8897,
    "tenPhim": "Game of Thrones",
    "biDanh": "game-of-thrones",
    "trailer": "https://www.youtube.com/embed/KPLWWIOCOOQ",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/game-of-thrones_gp09.jpg",
    "moTa": "Trò chơi vương quyền là một bộ phim truyền hình giả tưởng của Mỹ được sáng lập bởi David Benioff và D. B. Weiss. Bộ phim chuyển thể dựa trên loạt tiểu thuyết giả tưởng A Song of Ice and Fire của tác giả George R. R. Martin, tập đầu tiên của tiểu thuyết có tên A Game of Thrones",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-29T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8898,
    "tenPhim": "The Gentlemen",
    "biDanh": "the-gentlemen",
    "trailer": "https://www.youtube.com/embed/Ify9S7hj480",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/the-gentlemen_gp09.jpg",
    "moTa": "Quý ông thế giới ngầm là một bộ phim phim hành động hài Anh-Mỹ năm 2019 biên soạn, đạo diễn và sản xuất bởi Guy Ritchie, từ một câu chuyện của Ivan Atkinson, Marn Davies, và Ritchie",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-30T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8899,
    "tenPhim": "Ghost Rider: Spirit of Vengeance",
    "biDanh": "ghost-rider-spirit-of-vengeance",
    "trailer": "https://www.youtube.com/embed/cm6-sPLChCA",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/ghost-rider-spirit-of-vengeance_gp09.jpg",
    "moTa": "Ghost Rider: Spirit of Vengeance, là bộ phim khoa học viễn tưởng về đề tài siêu anh hùng định dạng 3D do Mark Neveldine và Brian Taylor đạo diễn, công chiếu năm 2012 tại Mỹ.Đây là phần tiếp theo của phim Ghost Rider phát hành năm 2007.Với sự tham gia của Nicolas Cage, Idris Elba",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-30T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8900,
    "tenPhim": "The Mosquito Coast",
    "biDanh": "the-mosquito-coast",
    "trailer": "https://www.youtube.com/embed/-L7JUzwyNDs",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/the-mosquito-coast_gp09.jpg",
    "moTa": "Được dịch từ tiếng Anh-The Mosquito Coast là một bộ phim truyền hình dài tập của Mỹ do Neil Cross và Tom Bissell phát triển dựa trên tiểu thuyết cùng tên của Paul Theroux xuất bản năm 1981. Phim cũng được chuyển thể từ bộ phim năm 1986 do Harrison Ford đóng chính. Phim khởi chiếu trên Apple TV + vào ngày 30 tháng 4 năm 2021",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-10-30T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8901,
    "tenPhim": "Thor I",
    "biDanh": "thor-i",
    "trailer": "https://www.youtube.com/embed/JOddp-nlNvQ",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/thor-i_gp09.jpg",
    "moTa": "Thor là một bộ phim nói về nhân vật siêu anh hùng cùng tên trong Marvel Comics. Đây là bộ phim thứ tư trong loạt phim điện ảnh Marvel Cinematic Universe.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-10-05T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8902,
    "tenPhim": "Sherlock Holmes",
    "biDanh": "sherlock-holmes",
    "trailer": "https://www.youtube.com/embed/J7nJksXDBWc",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/sherlock-holmes_gp09.jpg",
    "moTa": "Sherlock Holmes 3: Mọi thứ chúng ta biết (từ trước đến nay) về Robert Downey, Jr. Threequel. Mặc dù cái chết của Tony Stark đang tàn phá đối với khán giả xem phim, nhưng điều đó đã làm nên điều kỳ diệu cho các nhượng quyền thương mại khác của Robert Downey, Jr. Anh ấy bắt đầu một loạt phim khởi động lại Dr.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-12-16T16:02:51.5",
    "danhGia": 10
  },
  {
    "maPhim": 8903,
    "tenPhim": "Venom ",
    "biDanh": "venom",
    "trailer": "https://www.youtube.com/embed/u9Mv98Gr5pY",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/venom_gp09.jpg",
    "moTa": "Venom: Đối mặt tử thù là phim siêu anh hùng Mỹ sắp ra mắt dựa trên nhân vật Venom, được Columbia Pictures cùng với Marvel và Tencent Pictures đồng sản xuất. Được phân phối bởi Sony Pictures Releasing, phim sẽ là phần hậu truyện của Venom.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-30T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8904,
    "tenPhim": "King Arthur ",
    "biDanh": "king-arthur",
    "trailer": "https://www.youtube.com/embed/4luDtkC3Oy0",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/king-arthur_gp09.jpg",
    "moTa": "Được dịch từ tiếng Anh-King Arthur: Legend of the Sword là một bộ phim phiêu lưu hành động giả tưởng sử thi năm 2017 của đạo diễn Guy Ritchie, người đồng sáng tác phim với Joby Harold và Lionel Wigram từ một câu chuyện của Harold và David Dobkin, lấy cảm hứng từ truyền thuyết của Arthurian.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-10-01T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8905,
    "tenPhim": "Hitman And Bodyguard",
    "biDanh": "hitman-and-bodyguard",
    "trailer": "https://www.youtube.com/embed/IpKmt4MpctM",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/hitman-and-bodyguard_gp09.jpg",
    "moTa": "Vệ sĩ sát thủ là phim hành động hài năm 2017 của Mỹ, do Patrick Hughes đạo diễn và quy tụ các diễn viên Ryan Reynolds, Samuel L. Jackson, Gary Oldman và Salma Hayek. Phim kể về một vệ sĩ có nhiệm vụ phải bảo vệ một sát thủ bị kết án khi ông đi đến Tòa án Hình sự Quốc tế để làm chứng",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-09-30T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 8906,
    "tenPhim": "Taken II",
    "biDanh": "taken-ii",
    "trailer": "https://www.youtube.com/embed/XK9zL0ze9O4",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/taken-ii_gp09.jpg",
    "moTa": "Cưỡng đoạt là một bộ phim điện ảnh hành động hồi hộp năm 2008 của Pháp do Luc Besson và Robert Mark Kamen viết kịch bản, và Pierre Morel đảm nhiệm vị trí đạo diễn. Phim có sự tham gia của Liam Neeson, Maggie Grace, Famke Janssen, Katie Cassidy, Leland Orser và Holly Valance.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-08-29T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 9387,
    "tenPhim": "Man of Steel",
    "biDanh": "man-of-steel",
    "trailer": "https://www.youtube.com/embed/KVu3gS7iJu4",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/man-of-steel_gp09.jpg",
    "moTa": "Bộ phim xoay quanh Clark Kent, trong Man Of Steel, chàng trai từ Krypton được gửi đến Trái Đất do hành tinh của anh bị tấn công và hủy diệt. Phim Man Of Steel kể từ lúc Clark Kent còn nhỏ cho đến lúc trưởng anh, anh được một cặp vợ chồng tốt bụng nhận nuôi và càng lớn Clark Kent càng nhận thức được sức mạnh sẵn có trong người mình. Cho đến một ngày kẻ thù ngày xưa đã tàn phá hành tinh của anh tìm đến để hủy diệt trái đất, anh phải đứng ra bảo vệ trái đất nơi mình đã lớn lên.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-10-14T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 9389,
    "tenPhim": "Aquamannnnnn",
    "biDanh": "aquamannnnnn",
    "trailer": "https://www.youtube.com/embed/WDkg3h8PCVU",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/aquamannnnnn_gp09.png",
    "moTa": "Siêu anh hùng lưỡng cư Arthur Curry khám phá ý nghĩa của việc trở thành Aquaman khi phải ngăn vua Atlantis khơi mào chiến tranh với thế giới trên mặt đất.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-10-17T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 9390,
    "tenPhim": "AVATAR 2",
    "biDanh": "avatar-2",
    "trailer": "https://www.youtube.com/embed/AxLH0lXEGAY",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/avatar-2_gp09.jpg",
    "moTa": "Khi tất cả những người thù địch trong Avatar – Pandora đều đã bị trục xuất khỏi Pandora. Hòa bình lại được trở lại nhưng những người thổ dân này lại bị đe dọa và bị thuộc địa hóa. Jake Sully (Sam Worrthington) đã trở thành một trong số bọn họ. Khi anh biết nhà mới của mình đã từng là nơi ở của những kẻ phải ra đi thì anh vẫn luôn cảnh giác. Các khu rừng nhiệt đới vẫn còn rất nhiều điều bất ngờ, ngay cả độ sâu của đại dương Pandora cũng là một nơi mà hoàn toàn không ai biết cả. ",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-12-16T16:02:58.47",
    "danhGia": 10
  },
  {
    "maPhim": 9670,
    "tenPhim": "superman xxx1",
    "biDanh": "superman-xxx1",
    "trailer": "xxxxxx",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/superman-xxx1_gp09.jpg",
    "moTa": "xxxxxxx",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-04-27T00:00:00",
    "danhGia": 8
  },
  {
    "maPhim": 9673,
    "tenPhim": "Jame Bold",
    "biDanh": "jame-bold",
    "trailer": "https://www.youtube.com/watch?v=ToA6BygY6qs",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/jame-bold_gp09.jpg",
    "moTa": "Nhân vật James Bond còn được biết tới với mã tên 007, được chuyển thể rộng rãi thành các tác phẩm truyền hình, phát thanh, truyện tranh, trò chơi điện tử và phim ảnh. Loạt phim về James Bond hiện đang là loạt phim liên tục dài nhất mọi thời đại và thu về tổng doanh thu 7.04 tỉ đô la Mỹ, trở thành loạt phim có doanh thu cao thứ sáu lịch sử. Nó được khởi đầu vào năm 1962 bằng phần phim Dr. No với ngôi sao Sean Connery trong vai Bond. Tính tới năm 2020, loạt phim do Eon Productions sản xuất đã có 24 phần. Spectre (2015) là bộ phim James Bond gần nhất, có sự tham gia diễn xuất của Daniel Craig với lần thứ tư anh thủ vai mật vụ Bond trong loạt phim của Eon. Ngoài ra, còn có hai tác phẩm độc lập: Casino Royale (một phiên bản giễu nhại ra mắt năm 1967, với sự tham gia của David Niven) và Never Say Never Again (bản làm lại bộ phim do Eon sản xuất trước đó của Thunderball, ra mắt năm 1965, cả hai bản đều có sự tham gia của Connery). Năm 2015, với trị giá ước tính 19.9 tỷ đô la Mỹ, James Bond trở thành một trong những thương hiệu truyền thông có doanh thu cao nhất từ trước tới nay.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-12-05T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 9912,
    "tenPhim": "người nhện không còn nhà",
    "biDanh": "nguoi-nhen-khong-con-nha",
    "trailer": "https://youtu.be/o4NzWTNqSto",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/nguoi-nhen-khong-con-nha_gp09.jpg",
    "moTa": "Lần đầu tiên trong lịch sử điện ảnh của Người Nhện, thân phận người hàng xóm thân thiện bị lật mở, khiến trách nhiệm làm một Siêu Anh Hùng xung đột với cuộc sống bình thường và đặt người anh quan tâm nhất vào tình thế nguy hiểm. Khi anh nhờ đến giúp đỡ của Doctor Strange để khôi phục lại bí mật, phép thuật đã gây ra lỗ hổng thời không, giải phóng những ác nhân mạnh mẽ nhất từng đối đầu với Người Nhện từ mọi vũ trụ. Bây giờ, Peter sẽ phải vượt qua thử thách lớn nhất của mình, nó sẽ thay đổi không chỉ tương lai của chính anh mà còn là tương lai của cả Đa Vũ Trụ.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-12-22T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 9913,
    "tenPhim": "gái già lắm chiêu",
    "biDanh": "gai-gia-lam-chieu",
    "trailer": "https://youtu.be/krgcyk2rjFc",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/gai-gia-lam-chieu_gp09.jpg",
    "moTa": "Cuộc chiến “Chị - Em máu mủ tình thâm” chỉ vì hai chữ TÌNH- TIỀN của ba chị em gái Lý gia tại Biệt thự Bạch Trà Viên xứ Huế. Chính vì vòng xoáy “tình – tiền, được – mất” đã khiến họ từ chị em trở thành những kẻ đối đầu trong mối quan hệ tình thân. Câu chuyện bắt đầu vào đêm đấu giá phiên Xuân tại Bạch Trà Viên, Phượng bào tam vĩ - cổ vật 30 triệu đô, bảo vật của Lý gia bị mất cắp. Khiến ba chị em bắt đầu nghi kỵ lẫn nhau đồng thời phơi bày nhiều bí mật động trời tưởng chừng đã được che giấu suốt cả một đời.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-12-21T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 9914,
    "tenPhim": "Lừa Đểu Gặp Lừa Đảo",
    "biDanh": "lua-deu-gap-lua-dao",
    "trailer": "https://www.youtube.com/embed/74vbhMvB9Ak",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/lua-deu-gap-lua-dao_gp09.jpg",
    "moTa": "Sau khi bị bạn trai cũ lừa một khoản tiền lớn, cựu nhân viên ngân hàng thao túng một tay lừa đảo, bắt hắn giúp cô lừa lại người cũ để trả thù.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-12-21T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 9915,
    "tenPhim": "Thần Bịp Jack Chột",
    "biDanh": "than-bip-jack-chot",
    "trailer": "https://www.youtube.com/embed/gqcpChNYH10",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/than-bip-jack-chot_gp09.jpg",
    "moTa": "Phim có nội dung xoay quanh nhân vật chính là anh chàng học sinh cũng là một tay chơi bài poker hàng đầu. Nhưng đến một ngày máu ăn thua nổi lên, và anh ta nhận phải thất bại và nợ ngập đầu, đến lúc không còn đường trả nợ thì được giải cứu bởi một Tazza – thần bài huyền thoại với biệt danh Aekku – Người một mắt. Đến lúc này, những bí ẩn về ván bài thua trước đó, và cái chết của người cha quá cố dần lộ diện.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-12-21T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 9954,
    "tenPhim": "SPIDER-MAN: NO WAY HOME",
    "biDanh": "spider-man-no-way-home",
    "trailer": "https://www.youtube.com/watch?v=twOE43vLRAM&t=1s",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/spider-man-no-way-home_gp09.jpg",
    "moTa": "Bị lộ mặt và trở thành kẻ thù quốc dân, Peter Parker tìm đến Dr Strange để nhờ thực hiện câu thần chú, khiến mọi người quên đi việc cậu là Spider-Man. Thế nhưng, quá trình thực hiện xảy ra sự cố. Đa vũ trụ hình thành. Những kẻ thù ở các vũ trụ trước đây của Người Nhện lần lượt xuất hiện. Phải chống lại Green Goblin, Doc Ock, Electro, Sandman và Lizard…, làm thế nào Nhện nhí có thể bảo vệ được người thân và bạn bè?",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2021-12-24T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 10175,
    "tenPhim": "Film Test",
    "biDanh": "film-test",
    "trailer": "https://www.youtube.com/watch?v=o9QGM-8Yqoc",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/film-test_gp09.jpg",
    "moTa": "Test",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-01-19T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 10227,
    "tenPhim": "React",
    "biDanh": "react",
    "trailer": "https://www.youtube.com/watch?v=emif5wruFKs",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/react_gp09.png",
    "moTa": "https://www.youtube.com/watch?v=emif5wruFKshttps://www.youtube.com/watch?v=emif5wruFKshttps://www.youtube.com/watch?v=emif5wruFKs",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-02-13T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 10228,
    "tenPhim": "50 sắc thái",
    "biDanh": "50-sac-thai",
    "trailer": "https://youtu.be/Z6kV5LktVJw",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/50-sac-thai_gp09.png",
    "moTa": "Câu chuyện bắt đầu khi cô sinh viên Anastasia Steele (Dakota Johnson thủ vai) tới phỏng vấn triệu phú trẻ tuổi Christian Grey (Jamie Dornan) cho tờ tạp chí của trường. Ana đơn giản, trong sáng đã lọt vào mắt xanh của kẻ luôn thích kiểm soát mọi việc là Christian. Anh bắt đầu tiếp cận Ana và cuốn cô vào vòng xoáy của tình ái và nhục cảm. Nhưng đây không phải câu chuyện tình đơn thuần giữa chàng hoàng tử giàu sang lịch lãm và cô gái ngây thơ chân chất. Điều khiến FIFTY SHADES OF GREY trở nên đặc biệt chính là những đam mê bạo liệt về thể xác, những thú vui ái tình đầy đau đớn với roi da, cọc gỗ, diễn ra trong “Căn Phòng Đỏ” bí mật của Christian Grey.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-02-14T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 10229,
    "tenPhim": "Án Mạng Trên Sông Niles",
    "biDanh": "an-mang-tren-song-niles",
    "trailer": "https://youtu.be/dZRqB0JLizw",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/an-mang-tren-song-niles_gp09.png",
    "moTa": "Án Mạng Trên Sông Nile bắt đầu với quá khứ của Hercule Poirot (Kenneth Branagh) khi còn là người lính trên chiến trường thế chiến thứ nhất (1914) sau đó chuyển đến London 1937. Tại một hộp đêm, Poirot chứng kiến cuộc gặp gỡ định mệnh giữ nữ thừa kế giàu có bậc nhất bấy giờ Linnet Ridgeway (Gal Gadot) cùng người bạn thân Jacqueline de Bellefort (Emma Mackey) và hôn phu Simon Doyle (Armie Hammer). Sáu tuần sau, mọi sự xoay vòng, hôn phu Simon bỏ Jacquelin để kết hôn cùng Linnet. Trong tuần trăng mật của cặp đôi Linnet và Simon trên du thuyền sang trọng ở dòng sông Nile, một loạt vụ án mạng bí ẩn đã xảy ra và thám tử Poirot phải chạy đua cùng thời gian để truy bắt hung thủ.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-02-14T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 10230,
    "tenPhim": "Man of Steel ",
    "biDanh": "man-of-steel",
    "trailer": "https://www.youtube.com/watch?v=T6DJcgm3wNY",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/superman_gp09.jpg",
    "moTa": "Just before the destruction of the planet Krypton, scientist Jor-El (Marlon Brando) sends his infant son Kal-El on a spaceship to Earth. Raised by kindly farmers Jonathan (Glenn Ford) and Martha Kent (Phyllis Thaxter), young Clark (Christopher Reeve) discovers the source of his superhuman powers and moves to Metropolis to fight evil. As Superman, he battles the villainous Lex Luthor (Gene Hackman), while, as novice reporter Clark Kent, he attempts to woo co-worker Lois Lane (Margot Kidder).",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-03-21T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 10333,
    "tenPhim": "SUPERMAN Mất Dạy 2",
    "biDanh": "superman-mat-day-2",
    "trailer": "https://www.youtube.com/watch?v=aT-H4lNvff4&t=313s",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/superman-mat-day-1_gp09.jpeg",
    "moTa": "SUPERMAN Mất Dạy (Asshole) - 102 Productions - Vietnamese Superman - Phillip Dang Tan Phuc, Phong Le",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-03-21T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 10341,
    "tenPhim": "Bóng đè ",
    "biDanh": "bong-de",
    "trailer": "https://youtu.be/66Dpvz_KNwY",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/bong-de_gp09.jpg",
    "moTa": "Bóng đè là trải nghiệm xảy ra khi tâm trí đã thức giấc nhưng cơ thể vẫn còn trong giấc ngủ. Đa số trường hợp không thể phân biệt được giữa thực và mơ. Theo thống kê, 40% dân số thế giới từng bị bóng đè ít nhất một lần trong đời. BÓNG ĐÈ- phim điện ảnh Việt đầu tiên khai thác về hiện tượng bóng đè, cầm trịch bởi Lê Văn Kiệt – đạo diễn Hai Phượng. Chuyển đến một căn nhà cổ ở vùng quê, ba cha con Thành (Quang Tuấn), Linh (Lâm Thanh Mỹ) và Yến (Mai Cát Vi) hy vọng về một cuộc sống mới. Nhưng chào đón họ là hàng loạt những hiện tượng kỳ dị ập đến mỗi khi chìm vào giấc ngủ ... Giờ lành đã điểm, quỷ dữ thức giấc ...\r\n",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-03-21T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 10343,
    "tenPhim": "Bat man- Vạch trần sự thật",
    "biDanh": "bat-man-vach-tran-su-that",
    "trailer": "https://youtu.be/mqqft2x_Aa4",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/bat-man-vach-tran-su-that_gp09.jpg",
    "moTa": "The Batman năm 2022 nhiều khả năng sẽ được triển khai theo hướng trinh thám với những màn đấu trí và cả cận chiến vô cùng máu me. Người Dơi của Robert Pattinson không phải là siêu anh hùng hoàn hảo mà vật lộn trong những tổn thương, sai lầm và sự kỳ thị của xã hội dành cho những gã tỷ phú lắm tiền",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-03-21T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 10354,
    "tenPhim": "gg",
    "biDanh": "gg",
    "trailer": "https://docs.katalon.com/katalon-studio/docs/webui-modify-object-property.html#example",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/gg_gp09.jpg",
    "moTa": "Sửa đổi thuộc tính hiện có hoặc thêm thuộc tính mới vào đối tượng thử nghiệm. Sử dụng khi đối tượng thử nghiệm có các thuộc tính thay đổi trong thời gian chạy. Từ khóa này không sửa đổi đối tượng được lưu trong Kho lưu trữ đối tượng, thay vào đó, nó tạo một đối tượng thử nghiệm khác, sửa đổi và trả về đối tượng thử nghiệm này. Do đó, người dùng phải sử dụng một biến để lưu trữ đối tượng được trả về.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-03-23T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 10361,
    "tenPhim": "MORBIUS",
    "biDanh": "morbius",
    "trailer": "https://youtu.be/oZ6iiRrz1SY",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/morbius_gp09.jpg",
    "moTa": "Nội dung phim xoay quanh nhân vật Morbius - anh là nhà khoa học thiên tài, nhưng anh lại bị mắc một căn bệnh hiếm gặp về máu, trong quá trình tìm phương pháp điều trị, anh đã vô tình biến mình trở thành một con ma cà rồng. Căn bệnh của anh đã được chữa khỏi hoàn toàn, đồng thời anh còn sở hữu thêm siêu sức mạnh, siêu tốc độ và siêu hồi phục, khả năng định vị bằng sóng âm và nhạy cảm ánh sáng như một ma cà rồng. Morbius sẽ được thủ vai bởi Jared Leto ( Người đã vào vai Joker trong Suicide Squad 2016). Ranh giới giữa anh hùng và ác nhân sẽ bị phá vỡ, một huyền thoại mới của Marvel sẽ sớm xuất hiện trên màn ảnh rộng.",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-03-25T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 10409,
    "tenPhim": "sdsd",
    "biDanh": "sdsd",
    "trailer": "https://www.youtube.com/watch?v=DzFbi01BhbQ",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/sdsd_gp09.jpg",
    "moTa": "sdfdgdfgdfgdfggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggsdfdgdfgdfgdfggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggsdfdgdfgdfgdfggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggsdfdgdfgdfgdfggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggsdfdgdfgdfgdfgggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggg",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-04-30T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 10410,
    "tenPhim": "sdsd",
    "biDanh": "sdsd",
    "trailer": "https://www.youtube.com/watch?v=DzFbi01BhbQ",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/sdsd_gp09.png",
    "moTa": "tertertertrterttttttttttttttttttttttttttttttttttttttttttttttttttttttttertertertrterttttttttttttttttttttttttttttttttttttttttttttttttttttttttertertertrterttttttttttttttttttttttttttttttttttttttttttttttttttttttttertertertrterttttttttttttttttttttttttttttttttttttttttttttttttttttttt",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-04-08T00:00:00",
    "danhGia": 10
  },
  {
    "maPhim": 10426,
    "tenPhim": "doctor stranger 2",
    "biDanh": "doctor-stranger-2",
    "trailer": "https://youtu.be/3xccmeAsy8g",
    "hinhAnh": "http://movie0706.cybersoft.edu.vn/hinhanh/doctor-stranger-2_gp09.jpg",
    "moTa": "Phù thủy tối thượng trong Đa Vũ trụ hỗn loạn là một bộ phim siêu anh hùng năm 2022 của Mỹ dựa trên nhân vật Dr. Stephen Strange của Marvel Comics, do Marvel Studios sản xuất và được phân phối bởi Walt Disney Studios Motion Pictures",
    "maNhom": "GP09",
    "ngayKhoiChieu": "2022-04-13T00:00:00",
    "danhGia": 10
  }
]